<template>
    <div class="wrapper container-wrap px-10 padding-top-75">
        <div class="content-head">
            <h1 class="title">Законодательная база</h1>
        </div>

        <div class="content text-left">
            <h3>Оптовый энергорынок</h3>
            <ol>
                <li id="bx_3218110189_483">
                    <div>Федеральный закон «Об электроэнергетике» от 26.03.2003 N 35-ФЗ Основной закон, определяющий ключевые понятия и основы организации электроэнергетики в России.</div>
                </li>
                <li id="bx_3218110189_736">
                    <div><a href="/loaded/files/8aa0cdabf786230037ba094596733c97(1).docx">Постановление Правительства РФ от 27 декабря 2010 г. № 1172 "Об утверждении правил оптового рынка электрической энергии и мощности и о внесении изменений в некоторые акты Правительства Российской Федерации по вопросам организации функционирования оптового рынка электрической энергии и мощности</a></div>

                    <div>Устанавливает правовые основы функционирования оптового рынка электрической энергии и мощности.</div>
                </li>
                <li id="bx_3218110189_487">
                    <div><a href="/loaded/files/853c7804691da79ea806c117a277c136.docx">Постановление Правительства РФ от 28 мая 2013 г. N 449 «О механизме стимулирования использования возобновляемых источников энергии на оптовом рынке электрической энергии и мощности»</a></div>

                    <div>Утверждает правила определения цены на мощность генерирующих объектов, функционирующих на основе возобновляемых источников энергии.</div>
                </li>
                <li id="bx_3218110189_484">
                    <div><a href="/loaded/files/6d2db14c1df6cf64e007c7a82c164afd.docx">Распоряжение Правительства РФ от 08.01.2009 N 1-р «Об основных направлениях государственной политики в сфере повышения энергетической эффективности электроэнергетики на основе использования возобновляемых источников энергии на период до 2024 года»</a></div>

                    <div>Утверждает основные направления государственной политики в сфере повышения энергетической эффективности электроэнергетики, содержащие целевые показатели объема производства и потребления электрической энергии с использованием возобновляемых источников энергии или торфа в совокупном балансе производства и потребления электрической энергии.<br>
                        Так, в соответствии с распоряжением до 2024 года в России планируется увеличение установленной мощности ВИЭ-электростанций до 5,5 ГВт: 3,3 ГВт ветрогенерации, 1,76 ГВт солнечной, 425,4 МВт малых ГЭС (до 25 МВт).</div>
                </li>
                <li id="bx_3218110189_485">
                    <div><a href="/loaded/files/Постановление Правительства РФ от 03_06_2008 N 426.docx">Постановление Правительства РФ от 03.06.2008 N 426 «О квалификации генерирующего объекта, функционирующего на основе использования возобновляемых источников энергии».</a></div>

                    <div>Устанавливает правила, критерии и порядок квалификации генерирующего объекта, функционирующего на основе использования возобновляемых источников энергии или торфа, как соответствующего целевым показателям, установленным в соответствии с основными направлениями государственной политики в сфере повышения энергетической эффективности электроэнергетики. К функционирующим на основе использования возобновляемых источников энергии или торфа генерирующим объектам относятся объекты, осуществляющие комбинированную выработку электрической и тепловой энергии, в случае, если указанные объекты используют возобновляемые источники энергии или торф для выработки электрической и тепловой энергии.</div>
                </li>
                <li id="bx_3218110189_486">
                    <div><a href="/loaded/files/Постановление Правительства РФ от 20_10_2010 N 850.docx">Постановление Правительства РФ от 20.10.2010 N 850 «Об утверждении критериев для предоставления из федерального бюджета субсидий в порядке компенсации стоимости технологического присоединения генерирующих объектов с установленной генерирующей мощностью не более 25 МВт, признанных квалифицированными объектами, функционирующими на основе использования возобновляемых источников энергии, лицам, которым такие объекты принадлежат на праве собственности или на ином законном основании».</a></div>
                </li>
                <li>
                    <div>Утверждает критерии для предоставления из федерального бюджета субсидий в порядке компенсации стоимости технологического присоединения генерирующих объектов с установленной генерирующей мощностью не более 25 МВт, признанных квалифицированными генерирующими объектами, функционирующими на основе использования возобновляемых источников энергии или торфа, лицам, которым такие объекты принадлежат на праве собственности либо ином законном основании.</div>
                </li>
            </ol>
            <h3>Розничный энергорынок</h3>
            <ol>
                <li id="bx_651765591_699">Федеральный закон «Об электроэнергетике» от 26.03.2003 N 35-ФЗ Основной закон, определяющий ключевые понятия и основы организации электроэнергетики в России.</li>
                <li id="bx_651765591_735"><a href="/loaded/files/4af2f71cd7578f5eed53a214f7251203.docx">Постановление Правительства РФ от 4 мая 2012 года № 442 "О функционировании розничных рынков электрической энергии, полном и (или) частичном ограничении режима потребления электрической энергии"</a>
                    <p>Устанавливает правовые основы функционирования розничных рынков электрической энергии.<br>
                        &nbsp;</p>
                </li>
                <li id="bx_651765591_488"><a href="/loaded/files/Постановление Правительства РФ от 23 января 2015 года N 47(1).docx">Постановление Правительства РФс от 23 января 2015 года N 47 «О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам стимулирования использования возобновляемых источников энергии на розничных рынках электрической энергии»</a>
                    <p>Фиксирует меры поддержки строительства объектов возобновляемой энергетики для работы на розничном энергорынке.</p>
                </li>
                <li id="bx_651765591_489"><a href="/loaded/files/Постановление Правительства РФ от 17 октября 2009 г_ N 823(1).docx">Постановление Правительства РФ от 17 октября 2009 г. N 823 «О схемах и программах перспективного развития электроэнергетики»</a>
                    <p>Фиксирует принципы и порядок включения объектов возобновляемой энергетики в схемы перспективного развития электроэнергетики.</p>
                </li>
                <li id="bx_651765591_490"><a href="/loaded/files/Приказ ФАС России от 30_09_2015 N 900_15.docx">Приказ ФАС России от 30.09.2015 N 900/15 «Об утверждении Методических указаний по установлению цен (тарифов) и (или) предельных (минимальных и (или) максимальных) уровней цен (тарифов) на электрическую энергию (мощность), произведенную на функционирующих на основе использования возобновляемых источников энергии квалифицированных генерирующих объектах и приобретаемую в целях компенсации потерь в электрических сетях»</a>
                    <p>Утверждает порядок расчёта цен (тарифов) на электрическую энергию (мощность), произведенную на функционирующих на основе использования возобновляемых источников энергии или торфа квалифицированных генерирующих объектах и приобретаемую в целях компенсации потерь в электрических сетях.</p>
                </li>
            </ol>
        </div>
    </div>
</template>

<script>
    import {bus} from "../../../event/eventbus";

    export default{
        name:'Organization',
        data(){
            return{

            }
        },
        created() {

        },
        mounted() {
            bus.$emit('position','relative');
            bus.$emit('theme','light');
        }
    }
</script>
<style scoped>
    a{
        text-decoration: underline !important;
    }
</style>
