export default {
    load:'Показать еще',
    header: {
        heading: 'Энергия будущего <br class="ru-visibility">уже сегодня, для дома<br class="ru-visibility2"> и бизнеса',
        subheading: 'Полный комплекс услуг — от импорта солнечных батарей до установки/сдачи в эксплуатацию. У нас нет "стандартных проектов". Для каждого клиента Solix мы проектируем  индивидуальное техническое решение.',
        button: "Заказать звонок",
        cards: [
            {
                img: '/assets/icons/ecology.png',
                title: 'Экологичность',
                text: 'Солнечная энергия - это 100% чистый возобновляемый источник энергии, который снижает зависимость от нефти, угля и природного газа. Солнечные панели - инвестиция в будущее планеты.'
            },
            {
                img: '/assets/icons/plant.png',
                title: 'Экономичность',
                text: 'Экономьте даже в пасмурные дни, солнечная энергия обеспечивает круглогодичную эффективность и экономию в любом климате и снижает ваш счет за электричество до нуля. Бонус - клиентов Solix не волнует рост цен на электричество.'
            },
            {
                img: '/assets/icons/solar-energy.png',
                title: 'Собственная энергия',
                text: 'Ваш дом или бизнес питается от панелей на крыше днем и от энергии, хранящейся в батарее ночью. Солнечные панели - доступная, устойчивая и эффективная альтернатива, которая устраняет неудобства, неопределенность и лишние расходы.'
            }
        ]
    },
    solutions: [
        {
            title: 'Комплексные решения для бизнеса',
            text: 'Мы проектируем и строим «под ключ» объекты любой мощности как для сетевой, так и автономной генерации, учитывая все потребности заказчика. Собственная солнечная электростанция - лучший способ экономить на электроэнергии.',
            button: 'Подробнее'
        },
        {
            title: 'Индивидуальные решения для вашего дома',
            text: 'Навсегда избавьтесь от счетов за электричество, производя солнечную энергию вместе с Solix. Мы спроектируем для вас индивидуальную экологичную систему с учетом всех особенностей вашего жилья.',
            button: 'Подробнее'
        },
        {
            title: 'Проекты любой сложности для государственных структур',
            text: 'Мы предлагаем комплекные, экономичные, эффективные и окупаемые решения для государственных проектов любой величины. Solix поможет вам внедрить энергоэффективные солнечные решения для надежного и круглосуточного энергоснабжения значимых объектов и территорий.',
            button: 'Подробнее'
        }
    ],
    features: {
        title: 'Почему клиенты выбирают нас',
        text: 'Потому что мы ставим потребности клиента на первое место. В зависимости от ваших требований и специфики объекта мы предлагаем индивидуальные решения с учетом всех потребностей и технических спецификаций. Предлагаемые нами решения оптимизированы для каждого проекта, и мы гарантируем качество наших услуг по проектированию и внедрению систем солнечной энергии.',
        button: 'Заказать звонок',
        cards: [
            {
                img: '/assets/icons/features/ecology-1.png',
                title: 'Экологичность',
                text: 'Солнечная энергия - отличный способ уменьшить углеродный след. Типичная система солнечных батарей на производстве устраняет от 11 до 24 тонн выбросов углерода в год, что эквивалентно ежегодной посадке более 600 деревьев.'
            },
            {
                img: '/assets/icons/features/plant-1.png',
                title: 'Экономичность',
                text: 'Сократите или полностью откажитесь от счетов за электричество. С помощью системы солнечных батарей вы будете бесплатно генерировать электроэнергию на протяжении всего 30-летнего жизненного цикла вашей системы. '
            },
            {
                img: '/assets/icons/features/light-bulb-1.png',
                title: 'Прогнозируемые затраты',
                text: 'Инвестируя в солнечную энергетическую систему сейчас, вы можете зафиксировать тариф на электроэнергию и защитить себя от непредсказуемого роста затрат. Переход на солнечную энергию также поможет вам лучше прогнозировать свои расходы и управлять ими.'
            },
            {
                img: '/assets/icons/features/diploma-1.png',
                title: 'Конкурентоспособность',
                text: 'Компании быстро осознают экономические преимущества использования солнечной энергии. Поскольку первые пользователи уже опережают конкурентов, мы предлагаем рассматривать солнечную энергию как способ оставаться конкурентоспособными.'
            },
            {
                img: '/assets/icons/features/green-energy-1.png',
                title: 'Доступность',
                text: 'Солнечная энергия - бесплатный источник энергии и никто не может монополизировать солнечный свет. Ваша солнечная энергетическая система начнет экономить деньги с момента ее включения. '
            },
            {
                img: '/assets/icons/features/gauge-1.png',
                title: 'Автономия',
                text: 'Собственная солнечная панель - это гарантия вашего спокойствия,независимости и  энергетической безопасности для бизнеса и дома. Вас больше никогда не будет волновать ветер, дождь, снег, или обрыв проводов электросетей.'
            },
        ]
    },
    economy: {
        title: 'Мы помогли сэкономить <br> <span class="number">3 859 357</span> MDL нашим клиентам',
        text: 'Солнечная энергия обеспечивает круглогодичную эффективность и экономию в любом климате. Клиентов Solix не волнует рост цен на электричество. Ваша солнечная энергетическая система начнет экономить деньги с момента ее включения.',
        formula:'Формула расчета',
        data: [
            {value: '25', name: 'MВт Мощность'},
            {value: '1,3', name: 'Млн MDL за 1 кВт*ч'},
            {value: '50%', name: 'Экономия расходов'},
            {value: '5', name: 'кВт мощность СЭС',
                tooltip:{
                    text: 'Стоимость электроэнергии рассчитана в периоде эксплуатации СЭС- 30 лет'
                }
            }
        ]
    },
    projects: {
        title: 'Реализовано более <br>' +
            '{count} проектов',
        filter: [
            {id:0, tab: 'all', text: 'Все'},
            {id:3, tab: 'business', text: 'Для бизнеса'},
            {id:2, tab: 'person', text: 'Частным лицам'},
            {id:1, tab: 'juridic', text: 'Госучреждениям'}
        ],
        all: 'Все проекты'
    },
    questions: {
        title: 'Часто <br>' +
            'задаваемые вопросы',
        text: 'Если у вас есть дополнительные вопросы, не стесняйтесь обращаться к нам по адресу <span style="font-weight:bold"><a href="mailto:info@solix.md">info@solix.md</a></span>',
        list: [
            {title: 'Как работает солнечная электростанция?', text: 'Принцип работы современных солнечных электростанций (СЭС) основан на сборе сконцентрированной солнечной энергии при помощи зеркал и отражении солнечных лучей на приемники, которые собирают солнечную энергию и преобразуют его в тепло.\n' +
                    '\n' +
                    'В солнечной электростанции роль солнечных батарей заключается не в прямом питании электрических потребителей (хотя в определенных ситуациях это вполне оправдано: часы, калькуляторы и подобные приборы), а в обеспечении заряда рабочих аккумуляторов схемы, которые:\n' +
                    '<ul><li>получают электроэнергию от солнечных модулей,\n</li>' +
                    '<li>накапливают ее и передают потребителям.\n</li></ul>'},
            {
                title: 'Как посчитать окупаемость солнечных панелей?',
                text: 'Для расчёта окупаемости необходимы следующие показатели: мощность солнечной панели и её ежегодная выработка (зависит от инсоляции региона и типа модулей), размер тарифа за электроэнергию или стоимость подключения при отсутствии централизованного электроснабжения, а также стоимость самой установки под ключ. Например, мощность энергоустановки составляет 3 кВт, а её расчетная ежегодная выработка составляет 5 тысяч кВт*ч.  При тарифе на электроэнергию на уровне 2 лей, такая установка позволит сэкономить 10 тысяч лей в год.'
            },
            {title: 'Как работают солнечные модули зимой?', text: 'Солнечные батареи работают при попадании на них солнечного света. В связи с тем, что продолжительность светового дня зимой сокращается и количество пасмурных дней больше, панели уже не могут вырабатывать одинаковое количество энергии и их продуктивность падает. Однако батареи работают не от солнечных лучей, а от солнечного света в принципе. Электромагнитное излучение достигает земли в любое время года. Поэтому зимой могут случаться небольшие промежутки, когда батареи не успевают полностью заряжаться, но за зиму это происходит редко. Идеальная зимняя погода для солнечной батареи – морозный безоблачный день. Иногда в такие дни даже происходят рекорды по генерации.'},
            {title: 'Какие перспективы у солнечной энергетики сегодня?', text: 'Большинство экспертов в области энергетики считают солнечную энергетику – энергетикой будущего. Серьезные инвестиции вкладывает в строительство солнечных электростанций большое количество компаний. Солнечную энергетику стремятся развивать во многих странах мира, считая ее главной альтернативой традиционным энергоносителям. К примеру, Германия, являясь далеко не солнечной страной, стала мировым лидером в этой сфере. Совокупная мощность СЭС Германии растет год от года. Серьезно занимаются разработками в области энергии солнца и в Китае. Согласно оптимистичному прогнозу International Energy Agency, солнечные электростанции к 2050 году смогут производить до 20-25% мировой электроэнергии.'}
        ]
    },
    partners: {
        title: 'Более 10 клиентов, которым мы помогли снизить затраты на электроэнергию',
        cards: [
            {title: 'Milina', text: '', image:'/assets/components/home/partners/Milina.png'},
            {title: 'Iug Trans', text: '', image:'/assets/components/home/partners/iugtrans.png'},
            {title: 'Cegoltar', text: '', image:'/assets/components/home/partners/cego_ltar.png'},
            {title: 'SunGrow', text: '', image : '/assets/components/home/partners/sun_grow.png'},
            {title: 'Alum', text: '', image : '/assets/components/home/partners/ALUM.png'},
            {title: 'Electrostat', text: '', image : '/assets/components/home/partners/electrostat.png'},
            {title: 'Swiss Solar', text: '', image:'/assets/components/home/partners/swiss_solar.png'},
            {title: 'ZamZam', text: '', image:'/assets/components/home/partners/ZAM_ZAM.png'},
            {title: 'SMA Company', text: '', image:'/assets/components/home/partners/sma.png'},
            {title: 'Nou Const', text: '', image:'/assets/components/home/partners/nou_const_srl.png'},
            {title: 'Vinaria Hincesti', text: '', image:'/assets/components/home/partners/vinaria_hancesti.png'},
            {title: 'IMSP Hincesti', text: '', image:'/assets/components/home/partners/imsp_hancesti.png'}
        ]
    },
}
